const data = {
  all: [
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '淘宝头条',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
  ],
  apply: [
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '极有家',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
  ],
  existing: [
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
    {
      title: '聚划算',
      desc:
        '网罗天下高逼格好物的商品推荐平台,品质生活指南,只要是好的东西,我们这里就要。我们要求你有出众的选品能力,眼光独到,善于发现。在这里我们重新定义好。',
    },
  ],
};

export default data;
